{
  "GO": 0,
  "EOS": 1,
  "UNK": 2,
  "一": 3,
  "乙": 4,
  "二": 5,
  "十": 6,
  "丁": 7,
  "厂": 8,
  "七": 9,
  "卜": 10,
  "八": 11,
  "人": 12,
  "入": 13,
  "儿": 14,
  "匕": 15,
  "几": 16,
  "九": 17,
  "刁": 18,
  "了": 19,
  "刀": 20,
  "力": 21,
  "乃": 22,
  "又": 23,
  "三": 24,
  "干": 25,
  "于": 26,
  "亏": 27,
  "工": 28,
  "土": 29,
  "士": 30,
  "才": 31,
  "下": 32,
  "寸": 33,
  "大": 34,
  "丈": 35,
  "与": 36,
  "万": 37,
  "上": 38,
  "小": 39,
  "口": 40,
  "山": 41,
  "巾": 42,
  "千": 43,
  "乞": 44,
  "川": 45,
  "亿": 46,
  "个": 47,
  "夕": 48,
  "久": 49,
  "么": 50,
  "勺": 51,
  "凡": 52,
  "丸": 53,
  "及": 54,
  "广": 55,
  "亡": 56,
  "门": 57,
  "丫": 58,
  "义": 59,
  "之": 60,
  "尸": 61,
  "己": 62,
  "已": 63,
  "巳": 64,
  "弓": 65,
  "子": 66,
  "卫": 67,
  "也": 68,
  "女": 69,
  "刃": 70,
  "飞": 71,
  "习": 72,
  "叉": 73,
  "马": 74,
  "乡": 75,
  "丰": 76,
  "王": 77,
  "开": 78,
  "井": 79,
  "天": 80,
  "夫": 81,
  "元": 82,
  "无": 83,
  "云": 84,
  "专": 85,
  "丐": 86,
  "扎": 87,
  "艺": 88,
  "木": 89,
  "五": 90,
  "支": 91,
  "厅": 92,
  "不": 93,
  "犬": 94,
  "太": 95,
  "区": 96,
  "历": 97,
  "歹": 98,
  "友": 99,
  "尤": 100,
  "匹": 101,
  "车": 102,
  "巨": 103,
  "牙": 104,
  "屯": 105,
  "戈": 106,
  "比": 107,
  "互": 108,
  "切": 109,
  "瓦": 110,
  "止": 111,
  "少": 112,
  "曰": 113,
  "日": 114,
  "中": 115,
  "贝": 116,
  "冈": 117,
  "内": 118,
  "水": 119,
  "见": 120,
  "午": 121,
  "牛": 122,
  "手": 123,
  "气": 124,
  "毛": 125,
  "壬": 126,
  "升": 127,
  "夭": 128,
  "长": 129,
  "仁": 130,
  "什": 131,
  "片": 132,
  "仆": 133,
  "化": 134,
  "仇": 135,
  "币": 136,
  "仍": 137,
  "仅": 138,
  "斤": 139,
  "爪": 140,
  "反": 141,
  "介": 142,
  "父": 143,
  "从": 144,
  "仑": 145,
  "今": 146,
  "凶": 147,
  "分": 148,
  "乏": 149,
  "公": 150,
  "仓": 151,
  "月": 152,
  "氏": 153,
  "勿": 154,
  "欠": 155,
  "风": 156,
  "丹": 157,
  "匀": 158,
  "乌": 159,
  "勾": 160,
  "凤": 161,
  "六": 162,
  "文": 163,
  "亢": 164,
  "方": 165,
  "火": 166,
  "为": 167,
  "斗": 168,
  "忆": 169,
  "计": 170,
  "订": 171,
  "户": 172,
  "认": 173,
  "冗": 174,
  "讥": 175,
  "心": 176,
  "尺": 177,
  "引": 178,
  "丑": 179,
  "巴": 180,
  "孔": 181,
  "队": 182,
  "办": 183,
  "以": 184,
  "允": 185,
  "予": 186,
  "邓": 187,
  "劝": 188,
  "双": 189,
  "书": 190,
  "幻": 191,
  "玉": 192,
  "刊": 193,
  "未": 194,
  "末": 195,
  "示": 196,
  "击": 197,
  "打": 198,
  "巧": 199,
  "正": 200,
  "扑": 201,
  "卉": 202,
  "扒": 203,
  "功": 204,
  "扔": 205,
  "去": 206,
  "甘": 207,
  "世": 208,
  "艾": 209,
  "古": 210,
  "节": 211,
  "本": 212,
  "术": 213,
  "可": 214,
  "丙": 215,
  "左": 216,
  "厉": 217,
  "石": 218,
  "右": 219,
  "布": 220,
  "夯": 221,
  "戊": 222,
  "龙": 223,
  "平": 224,
  "灭": 225,
  "轧": 226,
  "东": 227,
  "卡": 228,
  "北": 229,
  "占": 230,
  "凸": 231,
  "卢": 232,
  "业": 233,
  "旧": 234,
  "帅": 235,
  "归": 236,
  "旦": 237,
  "目": 238,
  "且": 239,
  "叶": 240,
  "甲": 241,
  "申": 242,
  "叮": 243,
  "电": 244,
  "号": 245,
  "田": 246,
  "由": 247,
  "只": 248,
  "叭": 249,
  "史": 250,
  "央": 251,
  "兄": 252,
  "叽": 253,
  "叼": 254,
  "叫": 255,
  "叩": 256,
  "叨": 257,
  "另": 258,
  "叹": 259,
  "冉": 260,
  "皿": 261,
  "凹": 262,
  "囚": 263,
  "四": 264,
  "生": 265,
  "矢": 266,
  "失": 267,
  "乍": 268,
  "禾": 269,
  "丘": 270,
  "付": 271,
  "仗": 272,
  "代": 273,
  "仙": 274,
  "们": 275,
  "仪": 276,
  "白": 277,
  "仔": 278,
  "他": 279,
  "斥": 280,
  "瓜": 281,
  "乎": 282,
  "丛": 283,
  "令": 284,
  "用": 285,
  "甩": 286,
  "印": 287,
  "尔": 288,
  "乐": 289,
  "句": 290,
  "匆": 291,
  "册": 292,
  "卯": 293,
  "犯": 294,
  "外": 295,
  "处": 296,
  "冬": 297,
  "鸟": 298,
  "务": 299,
  "包": 300,
  "饥": 301,
  "主": 302,
  "市": 303,
  "立": 304,
  "冯": 305,
  "玄": 306,
  "闪": 307,
  "兰": 308,
  "半": 309,
  "汁": 310,
  "汇": 311,
  "头": 312,
  "汉": 313,
  "宁": 314,
  "穴": 315,
  "它": 316,
  "讨": 317,
  "写": 318,
  "让": 319,
  "礼": 320,
  "训": 321,
  "议": 322,
  "必": 323,
  "讯": 324,
  "记": 325,
  "永": 326,
  "司": 327,
  "尼": 328,
  "民": 329,
  "弗": 330,
  "弘": 331,
  "出": 332,
  "辽": 333,
  "奶": 334,
  "奴": 335,
  "召": 336,
  "加": 337,
  "皮": 338,
  "边": 339,
  "孕": 340,
  "发": 341,
  "圣": 342,
  "对": 343,
  "台": 344,
  "矛": 345,
  "纠": 346,
  "母": 347,
  "幼": 348,
  "丝": 349,
  "邦": 350,
  "式": 351,
  "迂": 352,
  "刑": 353,
  "戎": 354,
  "动": 355,
  "扛": 356,
  "寺": 357,
  "吉": 358,
  "扣": 359,
  "考": 360,
  "托": 361,
  "老": 362,
  "巩": 363,
  "圾": 364,
  "执": 365,
  "扩": 366,
  "扫": 367,
  "地": 368,
  "场": 369,
  "扬": 370,
  "耳": 371,
  "芋": 372,
  "共": 373,
  "芒": 374,
  "亚": 375,
  "芝": 376,
  "朽": 377,
  "朴": 378,
  "机": 379,
  "权": 380,
  "过": 381,
  "臣": 382,
  "吏": 383,
  "再": 384,
  "协": 385,
  "西": 386,
  "压": 387,
  "厌": 388,
  "戌": 389,
  "在": 390,
  "百": 391,
  "有": 392,
  "存": 393,
  "而": 394,
  "页": 395,
  "匠": 396,
  "夸": 397,
  "夺": 398,
  "灰": 399,
  "达": 400,
  "列": 401,
  "死": 402,
  "成": 403,
  "夹": 404,
  "夷": 405,
  "轨": 406,
  "邪": 407,
  "尧": 408,
  "划": 409,
  "迈": 410,
  "毕": 411,
  "至": 412,
  "此": 413,
  "贞": 414,
  "师": 415,
  "尘": 416,
  "尖": 417,
  "劣": 418,
  "光": 419,
  "当": 420,
  "早": 421,
  "吁": 422,
  "吐": 423,
  "吓": 424,
  "虫": 425,
  "曲": 426,
  "团": 427,
  "吕": 428,
  "同": 429,
  "吊": 430,
  "吃": 431,
  "因": 432,
  "吸": 433,
  "吗": 434,
  "吆": 435,
  "屿": 436,
  "屹": 437,
  "岁": 438,
  "帆": 439,
  "回": 440,
  "岂": 441,
  "则": 442,
  "刚": 443,
  "网": 444,
  "肉": 445,
  "年": 446,
  "朱": 447,
  "先": 448,
  "丢": 449,
  "廷": 450,
  "舌": 451,
  "竹": 452,
  "迁": 453,
  "乔": 454,
  "迄": 455,
  "伟": 456,
  "传": 457,
  "乒": 458,
  "乓": 459,
  "休": 460,
  "伍": 461,
  "伏": 462,
  "优": 463,
  "臼": 464,
  "伐": 465,
  "延": 466,
  "仲": 467,
  "件": 468,
  "任": 469,
  "伤": 470,
  "价": 471,
  "伦": 472,
  "份": 473,
  "华": 474,
  "仰": 475,
  "仿": 476,
  "伙": 477,
  "伪": 478,
  "自": 479,
  "伊": 480,
  "血": 481,
  "向": 482,
  "似": 483,
  "后": 484,
  "行": 485,
  "舟": 486,
  "全": 487,
  "会": 488,
  "杀": 489,
  "合": 490,
  "兆": 491,
  "企": 492,
  "众": 493,
  "爷": 494,
  "伞": 495,
  "创": 496,
  "肌": 497,
  "肋": 498,
  "朵": 499,
  "杂": 500,
  "危": 501,
  "旬": 502,
  "旨": 503,
  "旭": 504,
  "负": 505,
  "匈": 506,
  "名": 507,
  "各": 508,
  "多": 509,
  "争": 510,
  "色": 511,
  "壮": 512,
  "冲": 513,
  "妆": 514,
  "冰": 515,
  "庄": 516,
  "庆": 517,
  "亦": 518,
  "刘": 519,
  "齐": 520,
  "交": 521,
  "衣": 522,
  "次": 523,
  "产": 524,
  "决": 525,
  "亥": 526,
  "充": 527,
  "妄": 528,
  "闭": 529,
  "问": 530,
  "闯": 531,
  "羊": 532,
  "并": 533,
  "关": 534,
  "米": 535,
  "灯": 536,
  "州": 537,
  "汗": 538,
  "污": 539,
  "江": 540,
  "汛": 541,
  "池": 542,
  "汝": 543,
  "汤": 544,
  "忙": 545,
  "兴": 546,
  "宇": 547,
  "守": 548,
  "宅": 549,
  "字": 550,
  "安": 551,
  "讲": 552,
  "讳": 553,
  "军": 554,
  "讶": 555,
  "许": 556,
  "讹": 557,
  "论": 558,
  "讼": 559,
  "农": 560,
  "讽": 561,
  "设": 562,
  "访": 563,
  "诀": 564,
  "寻": 565,
  "那": 566,
  "迅": 567,
  "尽": 568,
  "导": 569,
  "异": 570,
  "弛": 571,
  "孙": 572,
  "阵": 573,
  "阳": 574,
  "收": 575,
  "阶": 576,
  "阴": 577,
  "防": 578,
  "奸": 579,
  "如": 580,
  "妇": 581,
  "妃": 582,
  "好": 583,
  "她": 584,
  "妈": 585,
  "戏": 586,
  "羽": 587,
  "观": 588,
  "欢": 589,
  "买": 590,
  "红": 591,
  "驮": 592,
  "纤": 593,
  "驯": 594,
  "约": 595,
  "级": 596,
  "纪": 597,
  "驰": 598,
  "纫": 599,
  "巡": 600,
  "寿": 601,
  "弄": 602,
  "麦": 603,
  "玖": 604,
  "玛": 605,
  "形": 606,
  "进": 607,
  "戒": 608,
  "吞": 609,
  "远": 610,
  "违": 611,
  "韧": 612,
  "运": 613,
  "扶": 614,
  "抚": 615,
  "坛": 616,
  "技": 617,
  "坏": 618,
  "抠": 619,
  "扰": 620,
  "扼": 621,
  "拒": 622,
  "找": 623,
  "批": 624,
  "址": 625,
  "扯": 626,
  "走": 627,
  "抄": 628,
  "贡": 629,
  "汞": 630,
  "坝": 631,
  "攻": 632,
  "赤": 633,
  "折": 634,
  "抓": 635,
  "扳": 636,
  "抡": 637,
  "扮": 638,
  "抢": 639,
  "孝": 640,
  "坎": 641,
  "均": 642,
  "抑": 643,
  "抛": 644,
  "投": 645,
  "坟": 646,
  "坑": 647,
  "抗": 648,
  "坊": 649,
  "抖": 650,
  "护": 651,
  "壳": 652,
  "志": 653,
  "块": 654,
  "扭": 655,
  "声": 656,
  "把": 657,
  "报": 658,
  "拟": 659,
  "却": 660,
  "抒": 661,
  "劫": 662,
  "芙": 663,
  "芜": 664,
  "苇": 665,
  "芽": 666,
  "花": 667,
  "芹": 668,
  "芥": 669,
  "芬": 670,
  "苍": 671,
  "芳": 672,
  "严": 673,
  "芦": 674,
  "芯": 675,
  "劳": 676,
  "克": 677,
  "芭": 678,
  "苏": 679,
  "杆": 680,
  "杠": 681,
  "杜": 682,
  "材": 683,
  "村": 684,
  "杖": 685,
  "杏": 686,
  "杉": 687,
  "巫": 688,
  "极": 689,
  "李": 690,
  "杨": 691,
  "求": 692,
  "甫": 693,
  "匣": 694,
  "更": 695,
  "束": 696,
  "吾": 697,
  "豆": 698,
  "两": 699,
  "酉": 700,
  "丽": 701,
  "医": 702,
  "辰": 703,
  "励": 704,
  "否": 705,
  "还": 706,
  "尬": 707,
  "歼": 708,
  "来": 709,
  "连": 710,
  "轩": 711,
  "步": 712,
  "卤": 713,
  "坚": 714,
  "肖": 715,
  "旱": 716,
  "盯": 717,
  "呈": 718,
  "时": 719,
  "吴": 720,
  "助": 721,
  "县": 722,
  "里": 723,
  "呆": 724,
  "吱": 725,
  "吠": 726,
  "呕": 727,
  "园": 728,
  "旷": 729,
  "围": 730,
  "呀": 731,
  "吨": 732,
  "足": 733,
  "邮": 734,
  "男": 735,
  "困": 736,
  "吵": 737,
  "串": 738,
  "员": 739,
  "呐": 740,
  "听": 741,
  "吟": 742,
  "吩": 743,
  "呛": 744,
  "吻": 745,
  "吹": 746,
  "呜": 747,
  "吭": 748,
  "吧": 749,
  "邑": 750,
  "吼": 751,
  "囤": 752,
  "别": 753,
  "吮": 754,
  "岖": 755,
  "岗": 756,
  "帐": 757,
  "财": 758,
  "针": 759,
  "钉": 760,
  "牡": 761,
  "告": 762,
  "我": 763,
  "乱": 764,
  "利": 765,
  "秃": 766,
  "秀": 767,
  "私": 768,
  "每": 769,
  "兵": 770,
  "估": 771,
  "体": 772,
  "何": 773,
  "佐": 774,
  "佑": 775,
  "但": 776,
  "伸": 777,
  "佃": 778,
  "作": 779,
  "伯": 780,
  "伶": 781,
  "佣": 782,
  "低": 783,
  "你": 784,
  "住": 785,
  "位": 786,
  "伴": 787,
  "身": 788,
  "皂": 789,
  "伺": 790,
  "佛": 791,
  "囱": 792,
  "近": 793,
  "彻": 794,
  "役": 795,
  "返": 796,
  "余": 797,
  "希": 798,
  "坐": 799,
  "谷": 800,
  "妥": 801,
  "含": 802,
  "邻": 803,
  "岔": 804,
  "肝": 805,
  "肛": 806,
  "肚": 807,
  "肘": 808,
  "肠": 809,
  "龟": 810,
  "甸": 811,
  "免": 812,
  "狂": 813,
  "犹": 814,
  "狈": 815,
  "角": 816,
  "删": 817,
  "条": 818,
  "彤": 819,
  "卵": 820,
  "灸": 821,
  "岛": 822,
  "刨": 823,
  "迎": 824,
  "饭": 825,
  "饮": 826,
  "系": 827,
  "言": 828,
  "冻": 829,
  "状": 830,
  "亩": 831,
  "况": 832,
  "床": 833,
  "库": 834,
  "庇": 835,
  "疗": 836,
  "吝": 837,
  "应": 838,
  "这": 839,
  "冷": 840,
  "庐": 841,
  "序": 842,
  "辛": 843,
  "弃": 844,
  "冶": 845,
  "忘": 846,
  "闰": 847,
  "闲": 848,
  "间": 849,
  "闷": 850,
  "判": 851,
  "兑": 852,
  "灶": 853,
  "灿": 854,
  "灼": 855,
  "弟": 856,
  "汪": 857,
  "沐": 858,
  "沛": 859,
  "汰": 860,
  "沥": 861,
  "沙": 862,
  "汽": 863,
  "沃": 864,
  "沦": 865,
  "汹": 866,
  "泛": 867,
  "沧": 868,
  "没": 869,
  "沟": 870,
  "沪": 871,
  "沈": 872,
  "沉": 873,
  "沁": 874,
  "怀": 875,
  "忧": 876,
  "忱": 877,
  "快": 878,
  "完": 879,
  "宋": 880,
  "宏": 881,
  "牢": 882,
  "究": 883,
  "穷": 884,
  "灾": 885,
  "良": 886,
  "证": 887,
  "启": 888,
  "评": 889,
  "补": 890,
  "初": 891,
  "社": 892,
  "祀": 893,
  "识": 894,
  "诈": 895,
  "诉": 896,
  "罕": 897,
  "诊": 898,
  "词": 899,
  "译": 900,
  "君": 901,
  "灵": 902,
  "即": 903,
  "层": 904,
  "屁": 905,
  "尿": 906,
  "尾": 907,
  "迟": 908,
  "局": 909,
  "改": 910,
  "张": 911,
  "忌": 912,
  "际": 913,
  "陆": 914,
  "阿": 915,
  "陈": 916,
  "阻": 917,
  "附": 918,
  "坠": 919,
  "妓": 920,
  "妙": 921,
  "妖": 922,
  "姊": 923,
  "妨": 924,
  "妒": 925,
  "努": 926,
  "忍": 927,
  "劲": 928,
  "矣": 929,
  "鸡": 930,
  "纬": 931,
  "驱": 932,
  "纯": 933,
  "纱": 934,
  "纲": 935,
  "纳": 936,
  "驳": 937,
  "纵": 938,
  "纷": 939,
  "纸": 940,
  "纹": 941,
  "纺": 942,
  "驴": 943,
  "纽": 944,
  "奉": 945,
  "玩": 946,
  "环": 947,
  "武": 948,
  "青": 949,
  "责": 950,
  "现": 951,
  "玫": 952,
  "表": 953,
  "规": 954,
  "抹": 955,
  "卦": 956,
  "坷": 957,
  "坯": 958,
  "拓": 959,
  "拢": 960,
  "拔": 961,
  "坪": 962,
  "拣": 963,
  "坦": 964,
  "担": 965,
  "坤": 966,
  "押": 967,
  "抽": 968,
  "拐": 969,
  "拖": 970,
  "者": 971,
  "拍": 972,
  "顶": 973,
  "拆": 974,
  "拎": 975,
  "拥": 976,
  "抵": 977,
  "拘": 978,
  "势": 979,
  "抱": 980,
  "拄": 981,
  "垃": 982,
  "拉": 983,
  "拦": 984,
  "幸": 985,
  "拌": 986,
  "拧": 987,
  "拂": 988,
  "拙": 989,
  "招": 990,
  "坡": 991,
  "披": 992,
  "拨": 993,
  "择": 994,
  "抬": 995,
  "拇": 996,
  "拗": 997,
  "其": 998,
  "取": 999,
  "茉": 1000,
  "苦": 1001,
  "昔": 1002,
  "苛": 1003,
  "若": 1004,
  "茂": 1005,
  "苹": 1006,
  "苗": 1007,
  "英": 1008,
  "苟": 1009,
  "苑": 1010,
  "苞": 1011,
  "范": 1012,
  "直": 1013,
  "茁": 1014,
  "茄": 1015,
  "茎": 1016,
  "苔": 1017,
  "茅": 1018,
  "枉": 1019,
  "林": 1020,
  "枝": 1021,
  "杯": 1022,
  "枢": 1023,
  "柜": 1024,
  "枚": 1025,
  "析": 1026,
  "板": 1027,
  "松": 1028,
  "枪": 1029,
  "枫": 1030,
  "构": 1031,
  "杭": 1032,
  "杰": 1033,
  "述": 1034,
  "枕": 1035,
  "丧": 1036,
  "或": 1037,
  "画": 1038,
  "卧": 1039,
  "事": 1040,
  "刺": 1041,
  "枣": 1042,
  "雨": 1043,
  "卖": 1044,
  "郁": 1045,
  "矾": 1046,
  "矿": 1047,
  "码": 1048,
  "厕": 1049,
  "奈": 1050,
  "奔": 1051,
  "奇": 1052,
  "奋": 1053,
  "态": 1054,
  "欧": 1055,
  "殴": 1056,
  "垄": 1057,
  "妻": 1058,
  "轰": 1059,
  "顷": 1060,
  "转": 1061,
  "斩": 1062,
  "轮": 1063,
  "软": 1064,
  "到": 1065,
  "非": 1066,
  "叔": 1067,
  "歧": 1068,
  "肯": 1069,
  "齿": 1070,
  "些": 1071,
  "卓": 1072,
  "虎": 1073,
  "虏": 1074,
  "肾": 1075,
  "贤": 1076,
  "尚": 1077,
  "旺": 1078,
  "具": 1079,
  "味": 1080,
  "果": 1081,
  "昆": 1082,
  "国": 1083,
  "哎": 1084,
  "咕": 1085,
  "昌": 1086,
  "呵": 1087,
  "畅": 1088,
  "明": 1089,
  "易": 1090,
  "咙": 1091,
  "昂": 1092,
  "迪": 1093,
  "典": 1094,
  "固": 1095,
  "忠": 1096,
  "呻": 1097,
  "咒": 1098,
  "咋": 1099,
  "咐": 1100,
  "呼": 1101,
  "鸣": 1102,
  "咏": 1103,
  "呢": 1104,
  "咄": 1105,
  "咖": 1106,
  "岸": 1107,
  "岩": 1108,
  "帖": 1109,
  "罗": 1110,
  "帜": 1111,
  "帕": 1112,
  "岭": 1113,
  "凯": 1114,
  "败": 1115,
  "账": 1116,
  "贩": 1117,
  "贬": 1118,
  "购": 1119,
  "贮": 1120,
  "图": 1121,
  "钓": 1122,
  "制": 1123,
  "知": 1124,
  "迭": 1125,
  "氛": 1126,
  "垂": 1127,
  "牧": 1128,
  "物": 1129,
  "乖": 1130,
  "刮": 1131,
  "秆": 1132,
  "和": 1133,
  "季": 1134,
  "委": 1135,
  "秉": 1136,
  "佳": 1137,
  "侍": 1138,
  "岳": 1139,
  "供": 1140,
  "使": 1141,
  "例": 1142,
  "侠": 1143,
  "侥": 1144,
  "版": 1145,
  "侄": 1146,
  "侦": 1147,
  "侣": 1148,
  "侧": 1149,
  "凭": 1150,
  "侨": 1151,
  "佩": 1152,
  "货": 1153,
  "侈": 1154,
  "依": 1155,
  "卑": 1156,
  "的": 1157,
  "迫": 1158,
  "质": 1159,
  "欣": 1160,
  "征": 1161,
  "往": 1162,
  "爬": 1163,
  "彼": 1164,
  "径": 1165,
  "所": 1166,
  "舍": 1167,
  "金": 1168,
  "刹": 1169,
  "命": 1170,
  "肴": 1171,
  "斧": 1172,
  "爸": 1173,
  "采": 1174,
  "觅": 1175,
  "受": 1176,
  "乳": 1177,
  "贪": 1178,
  "念": 1179,
  "贫": 1180,
  "忿": 1181,
  "肤": 1182,
  "肺": 1183,
  "肢": 1184,
  "肿": 1185,
  "胀": 1186,
  "朋": 1187,
  "股": 1188,
  "肮": 1189,
  "肪": 1190,
  "肥": 1191,
  "服": 1192,
  "胁": 1193,
  "周": 1194,
  "昏": 1195,
  "鱼": 1196,
  "兔": 1197,
  "狐": 1198,
  "忽": 1199,
  "狗": 1200,
  "狞": 1201,
  "备": 1202,
  "饰": 1203,
  "饱": 1204,
  "饲": 1205,
  "变": 1206,
  "京": 1207,
  "享": 1208,
  "庞": 1209,
  "店": 1210,
  "夜": 1211,
  "庙": 1212,
  "府": 1213,
  "底": 1214,
  "疟": 1215,
  "疙": 1216,
  "疚": 1217,
  "剂": 1218,
  "卒": 1219,
  "郊": 1220,
  "庚": 1221,
  "废": 1222,
  "净": 1223,
  "盲": 1224,
  "放": 1225,
  "刻": 1226,
  "育": 1227,
  "氓": 1228,
  "闸": 1229,
  "闹": 1230,
  "郑": 1231,
  "券": 1232,
  "卷": 1233,
  "单": 1234,
  "炬": 1235,
  "炒": 1236,
  "炊": 1237,
  "炕": 1238,
  "炎": 1239,
  "炉": 1240,
  "沫": 1241,
  "浅": 1242,
  "法": 1243,
  "泄": 1244,
  "沽": 1245,
  "河": 1246,
  "沾": 1247,
  "泪": 1248,
  "沮": 1249,
  "油": 1250,
  "泊": 1251,
  "沿": 1252,
  "泡": 1253,
  "注": 1254,
  "泣": 1255,
  "泞": 1256,
  "泻": 1257,
  "泌": 1258,
  "泳": 1259,
  "泥": 1260,
  "沸": 1261,
  "沼": 1262,
  "波": 1263,
  "泼": 1264,
  "泽": 1265,
  "治": 1266,
  "怔": 1267,
  "怯": 1268,
  "怖": 1269,
  "性": 1270,
  "怕": 1271,
  "怜": 1272,
  "怪": 1273,
  "怡": 1274,
  "学": 1275,
  "宝": 1276,
  "宗": 1277,
  "定": 1278,
  "宠": 1279,
  "宜": 1280,
  "审": 1281,
  "宙": 1282,
  "官": 1283,
  "空": 1284,
  "帘": 1285,
  "宛": 1286,
  "实": 1287,
  "试": 1288,
  "郎": 1289,
  "诗": 1290,
  "肩": 1291,
  "房": 1292,
  "诚": 1293,
  "衬": 1294,
  "衫": 1295,
  "视": 1296,
  "祈": 1297,
  "话": 1298,
  "诞": 1299,
  "诡": 1300,
  "询": 1301,
  "该": 1302,
  "详": 1303,
  "建": 1304,
  "肃": 1305,
  "录": 1306,
  "隶": 1307,
  "帚": 1308,
  "屉": 1309,
  "居": 1310,
  "届": 1311,
  "刷": 1312,
  "屈": 1313,
  "弧": 1314,
  "弥": 1315,
  "弦": 1316,
  "承": 1317,
  "孟": 1318,
  "陋": 1319,
  "陌": 1320,
  "孤": 1321,
  "陕": 1322,
  "降": 1323,
  "函": 1324,
  "限": 1325,
  "妹": 1326,
  "姑": 1327,
  "姐": 1328,
  "姓": 1329,
  "妮": 1330,
  "始": 1331,
  "姆": 1332,
  "迢": 1333,
  "驾": 1334,
  "叁": 1335,
  "参": 1336,
  "艰": 1337,
  "线": 1338,
  "练": 1339,
  "组": 1340,
  "绅": 1341,
  "细": 1342,
  "驶": 1343,
  "织": 1344,
  "驹": 1345,
  "终": 1346,
  "驻": 1347,
  "绊": 1348,
  "驼": 1349,
  "绍": 1350,
  "绎": 1351,
  "经": 1352,
  "贯": 1353,
  "契": 1354,
  "贰": 1355,
  "奏": 1356,
  "春": 1357,
  "帮": 1358,
  "玷": 1359,
  "珍": 1360,
  "玲": 1361,
  "珊": 1362,
  "玻": 1363,
  "毒": 1364,
  "型": 1365,
  "拭": 1366,
  "挂": 1367,
  "封": 1368,
  "持": 1369,
  "拷": 1370,
  "拱": 1371,
  "项": 1372,
  "垮": 1373,
  "挎": 1374,
  "城": 1375,
  "挟": 1376,
  "挠": 1377,
  "政": 1378,
  "赴": 1379,
  "赵": 1380,
  "挡": 1381,
  "拽": 1382,
  "哉": 1383,
  "挺": 1384,
  "括": 1385,
  "垢": 1386,
  "拴": 1387,
  "拾": 1388,
  "挑": 1389,
  "垛": 1390,
  "指": 1391,
  "垫": 1392,
  "挣": 1393,
  "挤": 1394,
  "拼": 1395,
  "挖": 1396,
  "按": 1397,
  "挥": 1398,
  "挪": 1399,
  "拯": 1400,
  "某": 1401,
  "甚": 1402,
  "荆": 1403,
  "茸": 1404,
  "革": 1405,
  "茬": 1406,
  "荐": 1407,
  "巷": 1408,
  "带": 1409,
  "草": 1410,
  "茧": 1411,
  "茵": 1412,
  "茶": 1413,
  "荒": 1414,
  "茫": 1415,
  "荡": 1416,
  "荣": 1417,
  "荤": 1418,
  "荧": 1419,
  "故": 1420,
  "胡": 1421,
  "荫": 1422,
  "荔": 1423,
  "南": 1424,
  "药": 1425,
  "标": 1426,
  "栈": 1427,
  "柑": 1428,
  "枯": 1429,
  "柄": 1430,
  "栋": 1431,
  "相": 1432,
  "查": 1433,
  "柏": 1434,
  "栅": 1435,
  "柳": 1436,
  "柱": 1437,
  "柿": 1438,
  "栏": 1439,
  "柠": 1440,
  "树": 1441,
  "勃": 1442,
  "要": 1443,
  "柬": 1444,
  "咸": 1445,
  "威": 1446,
  "歪": 1447,
  "研": 1448,
  "砖": 1449,
  "厘": 1450,
  "厚": 1451,
  "砌": 1452,
  "砂": 1453,
  "泵": 1454,
  "砚": 1455,
  "砍": 1456,
  "面": 1457,
  "耐": 1458,
  "耍": 1459,
  "牵": 1460,
  "鸥": 1461,
  "残": 1462,
  "殃": 1463,
  "轴": 1464,
  "轻": 1465,
  "鸦": 1466,
  "皆": 1467,
  "韭": 1468,
  "背": 1469,
  "战": 1470,
  "点": 1471,
  "虐": 1472,
  "临": 1473,
  "览": 1474,
  "竖": 1475,
  "省": 1476,
  "削": 1477,
  "尝": 1478,
  "昧": 1479,
  "盹": 1480,
  "是": 1481,
  "盼": 1482,
  "眨": 1483,
  "哇": 1484,
  "哄": 1485,
  "哑": 1486,
  "显": 1487,
  "冒": 1488,
  "映": 1489,
  "星": 1490,
  "昨": 1491,
  "咧": 1492,
  "昭": 1493,
  "畏": 1494,
  "趴": 1495,
  "胃": 1496,
  "贵": 1497,
  "界": 1498,
  "虹": 1499,
  "虾": 1500,
  "蚁": 1501,
  "思": 1502,
  "蚂": 1503,
  "虽": 1504,
  "品": 1505,
  "咽": 1506,
  "骂": 1507,
  "勋": 1508,
  "哗": 1509,
  "咱": 1510,
  "响": 1511,
  "哈": 1512,
  "哆": 1513,
  "咬": 1514,
  "咳": 1515,
  "咪": 1516,
  "哪": 1517,
  "哟": 1518,
  "炭": 1519,
  "峡": 1520,
  "罚": 1521,
  "贱": 1522,
  "贴": 1523,
  "贻": 1524,
  "骨": 1525,
  "幽": 1526,
  "钙": 1527,
  "钝": 1528,
  "钞": 1529,
  "钟": 1530,
  "钢": 1531,
  "钠": 1532,
  "钥": 1533,
  "钦": 1534,
  "钧": 1535,
  "钩": 1536,
  "钮": 1537,
  "卸": 1538,
  "缸": 1539,
  "拜": 1540,
  "看": 1541,
  "矩": 1542,
  "毡": 1543,
  "氢": 1544,
  "怎": 1545,
  "牲": 1546,
  "选": 1547,
  "适": 1548,
  "秒": 1549,
  "香": 1550,
  "种": 1551,
  "秋": 1552,
  "科": 1553,
  "重": 1554,
  "复": 1555,
  "竿": 1556,
  "段": 1557,
  "便": 1558,
  "俩": 1559,
  "贷": 1560,
  "顺": 1561,
  "修": 1562,
  "俏": 1563,
  "保": 1564,
  "促": 1565,
  "俄": 1566,
  "俐": 1567,
  "侮": 1568,
  "俭": 1569,
  "俗": 1570,
  "俘": 1571,
  "信": 1572,
  "皇": 1573,
  "泉": 1574,
  "鬼": 1575,
  "侵": 1576,
  "禹": 1577,
  "侯": 1578,
  "追": 1579,
  "俊": 1580,
  "盾": 1581,
  "待": 1582,
  "徊": 1583,
  "衍": 1584,
  "律": 1585,
  "很": 1586,
  "须": 1587,
  "叙": 1588,
  "剑": 1589,
  "逃": 1590,
  "食": 1591,
  "盆": 1592,
  "胚": 1593,
  "胧": 1594,
  "胆": 1595,
  "胜": 1596,
  "胞": 1597,
  "胖": 1598,
  "脉": 1599,
  "胎": 1600,
  "勉": 1601,
  "狭": 1602,
  "狮": 1603,
  "独": 1604,
  "狰": 1605,
  "狡": 1606,
  "狱": 1607,
  "狠": 1608,
  "贸": 1609,
  "怨": 1610,
  "急": 1611,
  "饵": 1612,
  "饶": 1613,
  "蚀": 1614,
  "饺": 1615,
  "饼": 1616,
  "峦": 1617,
  "弯": 1618,
  "将": 1619,
  "奖": 1620,
  "哀": 1621,
  "亭": 1622,
  "亮": 1623,
  "度": 1624,
  "迹": 1625,
  "庭": 1626,
  "疮": 1627,
  "疯": 1628,
  "疫": 1629,
  "疤": 1630,
  "咨": 1631,
  "姿": 1632,
  "亲": 1633,
  "音": 1634,
  "帝": 1635,
  "施": 1636,
  "闺": 1637,
  "闻": 1638,
  "闽": 1639,
  "阀": 1640,
  "阁": 1641,
  "差": 1642,
  "养": 1643,
  "美": 1644,
  "姜": 1645,
  "叛": 1646,
  "送": 1647,
  "类": 1648,
  "迷": 1649,
  "籽": 1650,
  "娄": 1651,
  "前": 1652,
  "首": 1653,
  "逆": 1654,
  "兹": 1655,
  "总": 1656,
  "炼": 1657,
  "炸": 1658,
  "烁": 1659,
  "炮": 1660,
  "炫": 1661,
  "烂": 1662,
  "剃": 1663,
  "洼": 1664,
  "洁": 1665,
  "洪": 1666,
  "洒": 1667,
  "柒": 1668,
  "浇": 1669,
  "浊": 1670,
  "洞": 1671,
  "测": 1672,
  "洗": 1673,
  "活": 1674,
  "派": 1675,
  "洽": 1676,
  "染": 1677,
  "洛": 1678,
  "浏": 1679,
  "济": 1680,
  "洋": 1681,
  "洲": 1682,
  "浑": 1683,
  "浓": 1684,
  "津": 1685,
  "恃": 1686,
  "恒": 1687,
  "恢": 1688,
  "恍": 1689,
  "恬": 1690,
  "恤": 1691,
  "恰": 1692,
  "恼": 1693,
  "恨": 1694,
  "举": 1695,
  "觉": 1696,
  "宣": 1697,
  "宦": 1698,
  "室": 1699,
  "宫": 1700,
  "宪": 1701,
  "突": 1702,
  "穿": 1703,
  "窃": 1704,
  "客": 1705,
  "诫": 1706,
  "冠": 1707,
  "诬": 1708,
  "语": 1709,
  "扁": 1710,
  "袄": 1711,
  "祖": 1712,
  "神": 1713,
  "祝": 1714,
  "祠": 1715,
  "误": 1716,
  "诱": 1717,
  "诲": 1718,
  "说": 1719,
  "诵": 1720,
  "垦": 1721,
  "退": 1722,
  "既": 1723,
  "屋": 1724,
  "昼": 1725,
  "屏": 1726,
  "屎": 1727,
  "费": 1728,
  "陡": 1729,
  "逊": 1730,
  "眉": 1731,
  "孩": 1732,
  "陨": 1733,
  "除": 1734,
  "险": 1735,
  "院": 1736,
  "娃": 1737,
  "姥": 1738,
  "姨": 1739,
  "姻": 1740,
  "娇": 1741,
  "姚": 1742,
  "娜": 1743,
  "怒": 1744,
  "架": 1745,
  "贺": 1746,
  "盈": 1747,
  "勇": 1748,
  "怠": 1749,
  "癸": 1750,
  "蚤": 1751,
  "柔": 1752,
  "垒": 1753,
  "绑": 1754,
  "绒": 1755,
  "结": 1756,
  "绕": 1757,
  "骄": 1758,
  "绘": 1759,
  "给": 1760,
  "绚": 1761,
  "骆": 1762,
  "络": 1763,
  "绝": 1764,
  "绞": 1765,
  "骇": 1766,
  "统": 1767,
  "耕": 1768,
  "耘": 1769,
  "耗": 1770,
  "耙": 1771,
  "艳": 1772,
  "泰": 1773,
  "秦": 1774,
  "珠": 1775,
  "班": 1776,
  "素": 1777,
  "匿": 1778,
  "蚕": 1779,
  "顽": 1780,
  "盏": 1781,
  "匪": 1782,
  "捞": 1783,
  "栽": 1784,
  "捕": 1785,
  "埂": 1786,
  "捂": 1787,
  "振": 1788,
  "载": 1789,
  "赶": 1790,
  "起": 1791,
  "盐": 1792,
  "捎": 1793,
  "捍": 1794,
  "捏": 1795,
  "埋": 1796,
  "捉": 1797,
  "捆": 1798,
  "捐": 1799,
  "损": 1800,
  "袁": 1801,
  "捌": 1802,
  "都": 1803,
  "哲": 1804,
  "逝": 1805,
  "捡": 1806,
  "挫": 1807,
  "换": 1808,
  "挽": 1809,
  "挚": 1810,
  "热": 1811,
  "恐": 1812,
  "捣": 1813,
  "壶": 1814,
  "捅": 1815,
  "埃": 1816,
  "挨": 1817,
  "耻": 1818,
  "耿": 1819,
  "耽": 1820,
  "聂": 1821,
  "恭": 1822,
  "莽": 1823,
  "莱": 1824,
  "莲": 1825,
  "莫": 1826,
  "莉": 1827,
  "荷": 1828,
  "获": 1829,
  "晋": 1830,
  "恶": 1831,
  "莹": 1832,
  "莺": 1833,
  "真": 1834,
  "框": 1835,
  "梆": 1836,
  "桂": 1837,
  "桔": 1838,
  "栖": 1839,
  "档": 1840,
  "桐": 1841,
  "株": 1842,
  "桥": 1843,
  "桦": 1844,
  "栓": 1845,
  "桃": 1846,
  "格": 1847,
  "桩": 1848,
  "校": 1849,
  "核": 1850,
  "样": 1851,
  "根": 1852,
  "索": 1853,
  "哥": 1854,
  "速": 1855,
  "逗": 1856,
  "栗": 1857,
  "贾": 1858,
  "酌": 1859,
  "配": 1860,
  "翅": 1861,
  "辱": 1862,
  "唇": 1863,
  "夏": 1864,
  "砸": 1865,
  "砰": 1866,
  "砾": 1867,
  "础": 1868,
  "破": 1869,
  "原": 1870,
  "套": 1871,
  "逐": 1872,
  "烈": 1873,
  "殊": 1874,
  "殉": 1875,
  "顾": 1876,
  "轿": 1877,
  "较": 1878,
  "顿": 1879,
  "毙": 1880,
  "致": 1881,
  "柴": 1882,
  "桌": 1883,
  "虑": 1884,
  "监": 1885,
  "紧": 1886,
  "党": 1887,
  "逞": 1888,
  "晒": 1889,
  "眠": 1890,
  "晓": 1891,
  "哮": 1892,
  "唠": 1893,
  "鸭": 1894,
  "晃": 1895,
  "哺": 1896,
  "晌": 1897,
  "剔": 1898,
  "晕": 1899,
  "蚌": 1900,
  "畔": 1901,
  "蚣": 1902,
  "蚊": 1903,
  "蚪": 1904,
  "蚓": 1905,
  "哨": 1906,
  "哩": 1907,
  "圃": 1908,
  "哭": 1909,
  "哦": 1910,
  "恩": 1911,
  "鸯": 1912,
  "唤": 1913,
  "唁": 1914,
  "哼": 1915,
  "唧": 1916,
  "啊": 1917,
  "唉": 1918,
  "唆": 1919,
  "罢": 1920,
  "峭": 1921,
  "峨": 1922,
  "峰": 1923,
  "圆": 1924,
  "峻": 1925,
  "贼": 1926,
  "贿": 1927,
  "赂": 1928,
  "赃": 1929,
  "钱": 1930,
  "钳": 1931,
  "钻": 1932,
  "钾": 1933,
  "铁": 1934,
  "铃": 1935,
  "铅": 1936,
  "缺": 1937,
  "氧": 1938,
  "氨": 1939,
  "特": 1940,
  "牺": 1941,
  "造": 1942,
  "乘": 1943,
  "敌": 1944,
  "秤": 1945,
  "租": 1946,
  "积": 1947,
  "秧": 1948,
  "秩": 1949,
  "称": 1950,
  "秘": 1951,
  "透": 1952,
  "笔": 1953,
  "笑": 1954,
  "笋": 1955,
  "债": 1956,
  "借": 1957,
  "值": 1958,
  "倚": 1959,
  "俺": 1960,
  "倾": 1961,
  "倒": 1962,
  "倘": 1963,
  "俱": 1964,
  "倡": 1965,
  "候": 1966,
  "赁": 1967,
  "俯": 1968,
  "倍": 1969,
  "倦": 1970,
  "健": 1971,
  "臭": 1972,
  "射": 1973,
  "躬": 1974,
  "息": 1975,
  "倔": 1976,
  "徒": 1977,
  "徐": 1978,
  "殷": 1979,
  "舰": 1980,
  "舱": 1981,
  "般": 1982,
  "航": 1983,
  "途": 1984,
  "拿": 1985,
  "耸": 1986,
  "爹": 1987,
  "舀": 1988,
  "爱": 1989,
  "豺": 1990,
  "豹": 1991,
  "颁": 1992,
  "颂": 1993,
  "翁": 1994,
  "胰": 1995,
  "脆": 1996,
  "脂": 1997,
  "胸": 1998,
  "胳": 1999,
  "脏": 2000,
  "脐": 2001,
  "胶": 2002,
  "脑": 2003,
  "脓": 2004,
  "逛": 2005,
  "狸": 2006,
  "狼": 2007,
  "卿": 2008,
  "逢": 2009,
  "鸵": 2010,
  "留": 2011,
  "鸳": 2012,
  "皱": 2013,
  "饿": 2014,
  "馁": 2015,
  "凌": 2016,
  "凄": 2017,
  "恋": 2018,
  "桨": 2019,
  "浆": 2020,
  "衰": 2021,
  "衷": 2022,
  "高": 2023,
  "郭": 2024,
  "席": 2025,
  "准": 2026,
  "座": 2027,
  "症": 2028,
  "病": 2029,
  "疾": 2030,
  "斋": 2031,
  "疹": 2032,
  "疼": 2033,
  "疲": 2034,
  "脊": 2035,
  "效": 2036,
  "离": 2037,
  "紊": 2038,
  "唐": 2039,
  "瓷": 2040,
  "资": 2041,
  "凉": 2042,
  "站": 2043,
  "剖": 2044,
  "竞": 2045,
  "部": 2046,
  "旁": 2047,
  "旅": 2048,
  "畜": 2049,
  "阅": 2050,
  "羞": 2051,
  "羔": 2052,
  "瓶": 2053,
  "拳": 2054,
  "粉": 2055,
  "料": 2056,
  "益": 2057,
  "兼": 2058,
  "烤": 2059,
  "烘": 2060,
  "烦": 2061,
  "烧": 2062,
  "烛": 2063,
  "烟": 2064,
  "烙": 2065,
  "递": 2066,
  "涛": 2067,
  "浙": 2068,
  "涝": 2069,
  "浦": 2070,
  "酒": 2071,
  "涉": 2072,
  "消": 2073,
  "涡": 2074,
  "浩": 2075,
  "海": 2076,
  "涂": 2077,
  "浴": 2078,
  "浮": 2079,
  "涣": 2080,
  "涤": 2081,
  "流": 2082,
  "润": 2083,
  "涧": 2084,
  "涕": 2085,
  "浪": 2086,
  "浸": 2087,
  "涨": 2088,
  "烫": 2089,
  "涩": 2090,
  "涌": 2091,
  "悖": 2092,
  "悟": 2093,
  "悄": 2094,
  "悍": 2095,
  "悔": 2096,
  "悯": 2097,
  "悦": 2098,
  "害": 2099,
  "宽": 2100,
  "家": 2101,
  "宵": 2102,
  "宴": 2103,
  "宾": 2104,
  "窍": 2105,
  "窄": 2106,
  "容": 2107,
  "宰": 2108,
  "案": 2109,
  "请": 2110,
  "朗": 2111,
  "诸": 2112,
  "诺": 2113,
  "读": 2114,
  "扇": 2115,
  "诽": 2116,
  "袜": 2117,
  "袖": 2118,
  "袍": 2119,
  "被": 2120,
  "祥": 2121,
  "课": 2122,
  "冥": 2123,
  "谁": 2124,
  "调": 2125,
  "冤": 2126,
  "谅": 2127,
  "谆": 2128,
  "谈": 2129,
  "谊": 2130,
  "剥": 2131,
  "恳": 2132,
  "展": 2133,
  "剧": 2134,
  "屑": 2135,
  "弱": 2136,
  "陵": 2137,
  "祟": 2138,
  "陶": 2139,
  "陷": 2140,
  "陪": 2141,
  "娱": 2142,
  "娟": 2143,
  "恕": 2144,
  "娥": 2145,
  "娘": 2146,
  "通": 2147,
  "能": 2148,
  "难": 2149,
  "预": 2150,
  "桑": 2151,
  "绢": 2152,
  "绣": 2153,
  "验": 2154,
  "继": 2155,
  "骏": 2156,
  "球": 2157,
  "琐": 2158,
  "理": 2159,
  "琉": 2160,
  "琅": 2161,
  "捧": 2162,
  "堵": 2163,
  "措": 2164,
  "描": 2165,
  "域": 2166,
  "捺": 2167,
  "掩": 2168,
  "捷": 2169,
  "排": 2170,
  "焉": 2171,
  "掉": 2172,
  "捶": 2173,
  "赦": 2174,
  "堆": 2175,
  "推": 2176,
  "埠": 2177,
  "掀": 2178,
  "授": 2179,
  "捻": 2180,
  "教": 2181,
  "掏": 2182,
  "掐": 2183,
  "掠": 2184,
  "掂": 2185,
  "培": 2186,
  "接": 2187,
  "掷": 2188,
  "控": 2189,
  "探": 2190,
  "据": 2191,
  "掘": 2192,
  "掺": 2193,
  "职": 2194,
  "基": 2195,
  "聆": 2196,
  "勘": 2197,
  "聊": 2198,
  "娶": 2199,
  "著": 2200,
  "菱": 2201,
  "勒": 2202,
  "黄": 2203,
  "菲": 2204,
  "萌": 2205,
  "萝": 2206,
  "菌": 2207,
  "萎": 2208,
  "菜": 2209,
  "萄": 2210,
  "菊": 2211,
  "菩": 2212,
  "萍": 2213,
  "菠": 2214,
  "萤": 2215,
  "营": 2216,
  "乾": 2217,
  "萧": 2218,
  "萨": 2219,
  "菇": 2220,
  "械": 2221,
  "彬": 2222,
  "梦": 2223,
  "婪": 2224,
  "梗": 2225,
  "梧": 2226,
  "梢": 2227,
  "梅": 2228,
  "检": 2229,
  "梳": 2230,
  "梯": 2231,
  "桶": 2232,
  "梭": 2233,
  "救": 2234,
  "曹": 2235,
  "副": 2236,
  "票": 2237,
  "酝": 2238,
  "酗": 2239,
  "厢": 2240,
  "戚": 2241,
  "硅": 2242,
  "硕": 2243,
  "奢": 2244,
  "盔": 2245,
  "爽": 2246,
  "聋": 2247,
  "袭": 2248,
  "盛": 2249,
  "匾": 2250,
  "雪": 2251,
  "辅": 2252,
  "辆": 2253,
  "颅": 2254,
  "虚": 2255,
  "彪": 2256,
  "雀": 2257,
  "堂": 2258,
  "常": 2259,
  "眶": 2260,
  "匙": 2261,
  "晨": 2262,
  "睁": 2263,
  "眯": 2264,
  "眼": 2265,
  "悬": 2266,
  "野": 2267,
  "啪": 2268,
  "啦": 2269,
  "曼": 2270,
  "晦": 2271,
  "晚": 2272,
  "啄": 2273,
  "啡": 2274,
  "距": 2275,
  "趾": 2276,
  "啃": 2277,
  "跃": 2278,
  "略": 2279,
  "蚯": 2280,
  "蛀": 2281,
  "蛇": 2282,
  "唬": 2283,
  "累": 2284,
  "鄂": 2285,
  "唱": 2286,
  "患": 2287,
  "啰": 2288,
  "唾": 2289,
  "唯": 2290,
  "啤": 2291,
  "啥": 2292,
  "啸": 2293,
  "崖": 2294,
  "崎": 2295,
  "崭": 2296,
  "逻": 2297,
  "崔": 2298,
  "帷": 2299,
  "崩": 2300,
  "崇": 2301,
  "崛": 2302,
  "婴": 2303,
  "圈": 2304,
  "铐": 2305,
  "铛": 2306,
  "铝": 2307,
  "铜": 2308,
  "铭": 2309,
  "铲": 2310,
  "银": 2311,
  "矫": 2312,
  "甜": 2313,
  "秸": 2314,
  "梨": 2315,
  "犁": 2316,
  "秽": 2317,
  "移": 2318,
  "笨": 2319,
  "笼": 2320,
  "笛": 2321,
  "笙": 2322,
  "符": 2323,
  "第": 2324,
  "敏": 2325,
  "做": 2326,
  "袋": 2327,
  "悠": 2328,
  "偿": 2329,
  "偶": 2330,
  "偎": 2331,
  "偷": 2332,
  "您": 2333,
  "售": 2334,
  "停": 2335,
  "偏": 2336,
  "躯": 2337,
  "兜": 2338,
  "假": 2339,
  "衅": 2340,
  "徘": 2341,
  "徙": 2342,
  "得": 2343,
  "衔": 2344,
  "盘": 2345,
  "舶": 2346,
  "船": 2347,
  "舵": 2348,
  "斜": 2349,
  "盒": 2350,
  "鸽": 2351,
  "敛": 2352,
  "悉": 2353,
  "欲": 2354,
  "彩": 2355,
  "领": 2356,
  "脚": 2357,
  "脖": 2358,
  "脯": 2359,
  "豚": 2360,
  "脸": 2361,
  "脱": 2362,
  "象": 2363,
  "够": 2364,
  "逸": 2365,
  "猜": 2366,
  "猪": 2367,
  "猎": 2368,
  "猫": 2369,
  "凰": 2370,
  "猖": 2371,
  "猛": 2372,
  "祭": 2373,
  "馅": 2374,
  "馆": 2375,
  "凑": 2376,
  "减": 2377,
  "毫": 2378,
  "烹": 2379,
  "庶": 2380,
  "麻": 2381,
  "庵": 2382,
  "痊": 2383,
  "痒": 2384,
  "痕": 2385,
  "廊": 2386,
  "康": 2387,
  "庸": 2388,
  "鹿": 2389,
  "盗": 2390,
  "章": 2391,
  "竟": 2392,
  "商": 2393,
  "族": 2394,
  "旋": 2395,
  "望": 2396,
  "率": 2397,
  "阎": 2398,
  "阐": 2399,
  "着": 2400,
  "羚": 2401,
  "盖": 2402,
  "眷": 2403,
  "粘": 2404,
  "粗": 2405,
  "粒": 2406,
  "断": 2407,
  "剪": 2408,
  "兽": 2409,
  "焊": 2410,
  "焕": 2411,
  "清": 2412,
  "添": 2413,
  "鸿": 2414,
  "淋": 2415,
  "涯": 2416,
  "淹": 2417,
  "渠": 2418,
  "渐": 2419,
  "淑": 2420,
  "淌": 2421,
  "混": 2422,
  "淮": 2423,
  "淆": 2424,
  "渊": 2425,
  "淫": 2426,
  "渔": 2427,
  "淘": 2428,
  "淳": 2429,
  "液": 2430,
  "淤": 2431,
  "淡": 2432,
  "淀": 2433,
  "深": 2434,
  "涮": 2435,
  "涵": 2436,
  "婆": 2437,
  "梁": 2438,
  "渗": 2439,
  "情": 2440,
  "惜": 2441,
  "惭": 2442,
  "悼": 2443,
  "惧": 2444,
  "惕": 2445,
  "惟": 2446,
  "惊": 2447,
  "惦": 2448,
  "悴": 2449,
  "惋": 2450,
  "惨": 2451,
  "惯": 2452,
  "寇": 2453,
  "寅": 2454,
  "寄": 2455,
  "寂": 2456,
  "宿": 2457,
  "窒": 2458,
  "窑": 2459,
  "密": 2460,
  "谋": 2461,
  "谍": 2462,
  "谎": 2463,
  "谐": 2464,
  "袱": 2465,
  "祷": 2466,
  "祸": 2467,
  "谓": 2468,
  "谚": 2469,
  "谜": 2470,
  "逮": 2471,
  "敢": 2472,
  "尉": 2473,
  "屠": 2474,
  "弹": 2475,
  "隋": 2476,
  "堕": 2477,
  "随": 2478,
  "蛋": 2479,
  "隅": 2480,
  "隆": 2481,
  "隐": 2482,
  "婚": 2483,
  "婶": 2484,
  "婉": 2485,
  "颇": 2486,
  "颈": 2487,
  "绩": 2488,
  "绪": 2489,
  "续": 2490,
  "骑": 2491,
  "绰": 2492,
  "绳": 2493,
  "维": 2494,
  "绵": 2495,
  "绷": 2496,
  "绸": 2497,
  "综": 2498,
  "绽": 2499,
  "绿": 2500,
  "缀": 2501,
  "巢": 2502,
  "琴": 2503,
  "琳": 2504,
  "琢": 2505,
  "琼": 2506,
  "斑": 2507,
  "替": 2508,
  "揍": 2509,
  "款": 2510,
  "堪": 2511,
  "塔": 2512,
  "搭": 2513,
  "堰": 2514,
  "揩": 2515,
  "越": 2516,
  "趁": 2517,
  "趋": 2518,
  "超": 2519,
  "揽": 2520,
  "堤": 2521,
  "提": 2522,
  "博": 2523,
  "揭": 2524,
  "喜": 2525,
  "彭": 2526,
  "揣": 2527,
  "插": 2528,
  "揪": 2529,
  "搜": 2530,
  "煮": 2531,
  "援": 2532,
  "搀": 2533,
  "裁": 2534,
  "搁": 2535,
  "搓": 2536,
  "搂": 2537,
  "搅": 2538,
  "壹": 2539,
  "握": 2540,
  "搔": 2541,
  "揉": 2542,
  "斯": 2543,
  "期": 2544,
  "欺": 2545,
  "联": 2546,
  "葫": 2547,
  "散": 2548,
  "惹": 2549,
  "葬": 2550,
  "募": 2551,
  "葛": 2552,
  "董": 2553,
  "葡": 2554,
  "敬": 2555,
  "葱": 2556,
  "蒋": 2557,
  "蒂": 2558,
  "落": 2559,
  "韩": 2560,
  "朝": 2561,
  "辜": 2562,
  "葵": 2563,
  "棒": 2564,
  "棱": 2565,
  "棋": 2566,
  "椰": 2567,
  "植": 2568,
  "森": 2569,
  "焚": 2570,
  "椅": 2571,
  "椒": 2572,
  "棵": 2573,
  "棍": 2574,
  "椎": 2575,
  "棉": 2576,
  "棚": 2577,
  "棕": 2578,
  "棺": 2579,
  "榔": 2580,
  "椭": 2581,
  "惠": 2582,
  "惑": 2583,
  "逼": 2584,
  "粟": 2585,
  "棘": 2586,
  "酣": 2587,
  "酥": 2588,
  "厨": 2589,
  "厦": 2590,
  "硬": 2591,
  "硝": 2592,
  "确": 2593,
  "硫": 2594,
  "雁": 2595,
  "殖": 2596,
  "裂": 2597,
  "雄": 2598,
  "颊": 2599,
  "雳": 2600,
  "暂": 2601,
  "雅": 2602,
  "翘": 2603,
  "辈": 2604,
  "悲": 2605,
  "紫": 2606,
  "凿": 2607,
  "辉": 2608,
  "敞": 2609,
  "棠": 2610,
  "赏": 2611,
  "掌": 2612,
  "晴": 2613,
  "睐": 2614,
  "暑": 2615,
  "最": 2616,
  "晰": 2617,
  "量": 2618,
  "鼎": 2619,
  "喷": 2620,
  "喳": 2621,
  "晶": 2622,
  "喇": 2623,
  "遇": 2624,
  "喊": 2625,
  "遏": 2626,
  "晾": 2627,
  "景": 2628,
  "畴": 2629,
  "践": 2630,
  "跋": 2631,
  "跌": 2632,
  "跑": 2633,
  "跛": 2634,
  "遗": 2635,
  "蛙": 2636,
  "蛛": 2637,
  "蜓": 2638,
  "蜒": 2639,
  "蛤": 2640,
  "喝": 2641,
  "鹃": 2642,
  "喂": 2643,
  "喘": 2644,
  "喉": 2645,
  "喻": 2646,
  "啼": 2647,
  "喧": 2648,
  "嵌": 2649,
  "幅": 2650,
  "帽": 2651,
  "赋": 2652,
  "赌": 2653,
  "赎": 2654,
  "赐": 2655,
  "赔": 2656,
  "黑": 2657,
  "铸": 2658,
  "铺": 2659,
  "链": 2660,
  "销": 2661,
  "锁": 2662,
  "锄": 2663,
  "锅": 2664,
  "锈": 2665,
  "锋": 2666,
  "锌": 2667,
  "锐": 2668,
  "甥": 2669,
  "掰": 2670,
  "短": 2671,
  "智": 2672,
  "氮": 2673,
  "毯": 2674,
  "氯": 2675,
  "鹅": 2676,
  "剩": 2677,
  "稍": 2678,
  "程": 2679,
  "稀": 2680,
  "税": 2681,
  "筐": 2682,
  "等": 2683,
  "筑": 2684,
  "策": 2685,
  "筛": 2686,
  "筒": 2687,
  "筏": 2688,
  "答": 2689,
  "筋": 2690,
  "筝": 2691,
  "傲": 2692,
  "傅": 2693,
  "牌": 2694,
  "堡": 2695,
  "集": 2696,
  "焦": 2697,
  "傍": 2698,
  "储": 2699,
  "皓": 2700,
  "皖": 2701,
  "粤": 2702,
  "奥": 2703,
  "街": 2704,
  "惩": 2705,
  "御": 2706,
  "循": 2707,
  "艇": 2708,
  "舒": 2709,
  "逾": 2710,
  "番": 2711,
  "释": 2712,
  "禽": 2713,
  "腊": 2714,
  "脾": 2715,
  "腋": 2716,
  "腔": 2717,
  "腕": 2718,
  "鲁": 2719,
  "猩": 2720,
  "猬": 2721,
  "猾": 2722,
  "猴": 2723,
  "惫": 2724,
  "然": 2725,
  "馈": 2726,
  "馋": 2727,
  "装": 2728,
  "蛮": 2729,
  "就": 2730,
  "敦": 2731,
  "斌": 2732,
  "痘": 2733,
  "痢": 2734,
  "痪": 2735,
  "痛": 2736,
  "童": 2737,
  "竣": 2738,
  "阔": 2739,
  "善": 2740,
  "翔": 2741,
  "羡": 2742,
  "普": 2743,
  "粪": 2744,
  "尊": 2745,
  "奠": 2746,
  "道": 2747,
  "遂": 2748,
  "曾": 2749,
  "焰": 2750,
  "港": 2751,
  "滞": 2752,
  "湖": 2753,
  "湘": 2754,
  "渣": 2755,
  "渤": 2756,
  "渺": 2757,
  "湿": 2758,
  "温": 2759,
  "渴": 2760,
  "溃": 2761,
  "溅": 2762,
  "滑": 2763,
  "湃": 2764,
  "渝": 2765,
  "湾": 2766,
  "渡": 2767,
  "游": 2768,
  "滋": 2769,
  "渲": 2770,
  "溉": 2771,
  "愤": 2772,
  "慌": 2773,
  "惰": 2774,
  "愕": 2775,
  "愣": 2776,
  "惶": 2777,
  "愧": 2778,
  "愉": 2779,
  "慨": 2780,
  "割": 2781,
  "寒": 2782,
  "富": 2783,
  "寓": 2784,
  "窜": 2785,
  "窝": 2786,
  "窖": 2787,
  "窗": 2788,
  "窘": 2789,
  "遍": 2790,
  "雇": 2791,
  "裕": 2792,
  "裤": 2793,
  "裙": 2794,
  "禅": 2795,
  "禄": 2796,
  "谢": 2797,
  "谣": 2798,
  "谤": 2799,
  "谦": 2800,
  "犀": 2801,
  "属": 2802,
  "屡": 2803,
  "强": 2804,
  "粥": 2805,
  "疏": 2806,
  "隔": 2807,
  "隙": 2808,
  "隘": 2809,
  "媒": 2810,
  "絮": 2811,
  "嫂": 2812,
  "媚": 2813,
  "婿": 2814,
  "登": 2815,
  "缅": 2816,
  "缆": 2817,
  "缉": 2818,
  "缎": 2819,
  "缓": 2820,
  "缔": 2821,
  "缕": 2822,
  "骗": 2823,
  "编": 2824,
  "骚": 2825,
  "缘": 2826,
  "瑟": 2827,
  "鹉": 2828,
  "瑞": 2829,
  "瑰": 2830,
  "瑙": 2831,
  "魂": 2832,
  "肆": 2833,
  "摄": 2834,
  "摸": 2835,
  "填": 2836,
  "搏": 2837,
  "塌": 2838,
  "鼓": 2839,
  "摆": 2840,
  "携": 2841,
  "搬": 2842,
  "摇": 2843,
  "搞": 2844,
  "塘": 2845,
  "摊": 2846,
  "聘": 2847,
  "斟": 2848,
  "蒜": 2849,
  "勤": 2850,
  "靴": 2851,
  "靶": 2852,
  "鹊": 2853,
  "蓝": 2854,
  "墓": 2855,
  "幕": 2856,
  "蓬": 2857,
  "蓄": 2858,
  "蒲": 2859,
  "蓉": 2860,
  "蒙": 2861,
  "蒸": 2862,
  "献": 2863,
  "椿": 2864,
  "禁": 2865,
  "楚": 2866,
  "楷": 2867,
  "榄": 2868,
  "想": 2869,
  "槐": 2870,
  "榆": 2871,
  "楼": 2872,
  "概": 2873,
  "赖": 2874,
  "酪": 2875,
  "酬": 2876,
  "感": 2877,
  "碍": 2878,
  "碘": 2879,
  "碑": 2880,
  "碎": 2881,
  "碰": 2882,
  "碗": 2883,
  "碌": 2884,
  "尴": 2885,
  "雷": 2886,
  "零": 2887,
  "雾": 2888,
  "雹": 2889,
  "辐": 2890,
  "辑": 2891,
  "输": 2892,
  "督": 2893,
  "频": 2894,
  "龄": 2895,
  "鉴": 2896,
  "睛": 2897,
  "睹": 2898,
  "睦": 2899,
  "瞄": 2900,
  "睫": 2901,
  "睡": 2902,
  "睬": 2903,
  "嗜": 2904,
  "鄙": 2905,
  "嗦": 2906,
  "愚": 2907,
  "暖": 2908,
  "盟": 2909,
  "歇": 2910,
  "暗": 2911,
  "暇": 2912,
  "照": 2913,
  "畸": 2914,
  "跨": 2915,
  "跷": 2916,
  "跳": 2917,
  "跺": 2918,
  "跪": 2919,
  "路": 2920,
  "跤": 2921,
  "跟": 2922,
  "遣": 2923,
  "蜈": 2924,
  "蜗": 2925,
  "蛾": 2926,
  "蜂": 2927,
  "蜕": 2928,
  "嗅": 2929,
  "嗡": 2930,
  "嗓": 2931,
  "署": 2932,
  "置": 2933,
  "罪": 2934,
  "罩": 2935,
  "蜀": 2936,
  "幌": 2937,
  "错": 2938,
  "锚": 2939,
  "锡": 2940,
  "锣": 2941,
  "锤": 2942,
  "锥": 2943,
  "锦": 2944,
  "键": 2945,
  "锯": 2946,
  "锰": 2947,
  "矮": 2948,
  "辞": 2949,
  "稚": 2950,
  "稠": 2951,
  "颓": 2952,
  "愁": 2953,
  "筹": 2954,
  "签": 2955,
  "简": 2956,
  "筷": 2957,
  "毁": 2958,
  "舅": 2959,
  "鼠": 2960,
  "催": 2961,
  "傻": 2962,
  "像": 2963,
  "躲": 2964,
  "魁": 2965,
  "衙": 2966,
  "微": 2967,
  "愈": 2968,
  "遥": 2969,
  "腻": 2970,
  "腰": 2971,
  "腥": 2972,
  "腮": 2973,
  "腹": 2974,
  "腺": 2975,
  "鹏": 2976,
  "腾": 2977,
  "腿": 2978,
  "鲍": 2979,
  "猿": 2980,
  "颖": 2981,
  "触": 2982,
  "解": 2983,
  "煞": 2984,
  "雏": 2985,
  "馍": 2986,
  "馏": 2987,
  "酱": 2988,
  "禀": 2989,
  "痹": 2990,
  "廓": 2991,
  "痴": 2992,
  "痰": 2993,
  "廉": 2994,
  "靖": 2995,
  "新": 2996,
  "韵": 2997,
  "意": 2998,
  "誊": 2999,
  "粮": 3000,
  "数": 3001,
  "煎": 3002,
  "塑": 3003,
  "慈": 3004,
  "煤": 3005,
  "煌": 3006,
  "满": 3007,
  "漠": 3008,
  "滇": 3009,
  "源": 3010,
  "滤": 3011,
  "滥": 3012,
  "滔": 3013,
  "溪": 3014,
  "溜": 3015,
  "漓": 3016,
  "滚": 3017,
  "溢": 3018,
  "溯": 3019,
  "滨": 3020,
  "溶": 3021,
  "溺": 3022,
  "粱": 3023,
  "滩": 3024,
  "慎": 3025,
  "誉": 3026,
  "塞": 3027,
  "寞": 3028,
  "窥": 3029,
  "窟": 3030,
  "寝": 3031,
  "谨": 3032,
  "褂": 3033,
  "裸": 3034,
  "福": 3035,
  "谬": 3036,
  "群": 3037,
  "殿": 3038,
  "辟": 3039,
  "障": 3040,
  "媳": 3041,
  "嫉": 3042,
  "嫌": 3043,
  "嫁": 3044,
  "叠": 3045,
  "缚": 3046,
  "缝": 3047,
  "缠": 3048,
  "缤": 3049,
  "剿": 3050,
  "静": 3051,
  "碧": 3052,
  "璃": 3053,
  "赘": 3054,
  "熬": 3055,
  "墙": 3056,
  "墟": 3057,
  "嘉": 3058,
  "摧": 3059,
  "赫": 3060,
  "截": 3061,
  "誓": 3062,
  "境": 3063,
  "摘": 3064,
  "摔": 3065,
  "撇": 3066,
  "聚": 3067,
  "慕": 3068,
  "暮": 3069,
  "摹": 3070,
  "蔓": 3071,
  "蔑": 3072,
  "蔡": 3073,
  "蔗": 3074,
  "蔽": 3075,
  "蔼": 3076,
  "熙": 3077,
  "蔚": 3078,
  "兢": 3079,
  "模": 3080,
  "槛": 3081,
  "榴": 3082,
  "榜": 3083,
  "榨": 3084,
  "榕": 3085,
  "歌": 3086,
  "遭": 3087,
  "酵": 3088,
  "酷": 3089,
  "酿": 3090,
  "酸": 3091,
  "碟": 3092,
  "碱": 3093,
  "碳": 3094,
  "磁": 3095,
  "愿": 3096,
  "需": 3097,
  "辖": 3098,
  "辗": 3099,
  "雌": 3100,
  "裳": 3101,
  "颗": 3102,
  "瞅": 3103,
  "墅": 3104,
  "嗽": 3105,
  "踊": 3106,
  "蜻": 3107,
  "蜡": 3108,
  "蝇": 3109,
  "蜘": 3110,
  "蝉": 3111,
  "嘛": 3112,
  "嘀": 3113,
  "赚": 3114,
  "锹": 3115,
  "锻": 3116,
  "镀": 3117,
  "舞": 3118,
  "舔": 3119,
  "稳": 3120,
  "熏": 3121,
  "箕": 3122,
  "算": 3123,
  "箩": 3124,
  "管": 3125,
  "箫": 3126,
  "舆": 3127,
  "僚": 3128,
  "僧": 3129,
  "鼻": 3130,
  "魄": 3131,
  "魅": 3132,
  "貌": 3133,
  "膜": 3134,
  "膊": 3135,
  "膀": 3136,
  "鲜": 3137,
  "疑": 3138,
  "孵": 3139,
  "馒": 3140,
  "裹": 3141,
  "敲": 3142,
  "豪": 3143,
  "膏": 3144,
  "遮": 3145,
  "腐": 3146,
  "瘩": 3147,
  "瘟": 3148,
  "瘦": 3149,
  "辣": 3150,
  "彰": 3151,
  "竭": 3152,
  "端": 3153,
  "旗": 3154,
  "精": 3155,
  "粹": 3156,
  "歉": 3157,
  "弊": 3158,
  "熄": 3159,
  "熔": 3160,
  "煽": 3161,
  "潇": 3162,
  "漆": 3163,
  "漱": 3164,
  "漂": 3165,
  "漫": 3166,
  "滴": 3167,
  "漾": 3168,
  "演": 3169,
  "漏": 3170,
  "慢": 3171,
  "慷": 3172,
  "寨": 3173,
  "赛": 3174,
  "寡": 3175,
  "察": 3176,
  "蜜": 3177,
  "寥": 3178,
  "谭": 3179,
  "肇": 3180,
  "褐": 3181,
  "褪": 3182,
  "谱": 3183,
  "隧": 3184,
  "嫩": 3185,
  "翠": 3186,
  "熊": 3187,
  "凳": 3188,
  "骡": 3189,
  "缩": 3190,
  "慧": 3191,
  "撵": 3192,
  "撕": 3193,
  "撒": 3194,
  "撩": 3195,
  "趣": 3196,
  "趟": 3197,
  "撑": 3198,
  "撮": 3199,
  "撬": 3200,
  "播": 3201,
  "擒": 3202,
  "墩": 3203,
  "撞": 3204,
  "撤": 3205,
  "增": 3206,
  "撰": 3207,
  "聪": 3208,
  "鞋": 3209,
  "鞍": 3210,
  "蕉": 3211,
  "蕊": 3212,
  "蔬": 3213,
  "蕴": 3214,
  "横": 3215,
  "槽": 3216,
  "樱": 3217,
  "橡": 3218,
  "樟": 3219,
  "橄": 3220,
  "敷": 3221,
  "豌": 3222,
  "飘": 3223,
  "醋": 3224,
  "醇": 3225,
  "醉": 3226,
  "磕": 3227,
  "磊": 3228,
  "磅": 3229,
  "碾": 3230,
  "震": 3231,
  "霄": 3232,
  "霉": 3233,
  "瞒": 3234,
  "题": 3235,
  "暴": 3236,
  "瞎": 3237,
  "嘻": 3238,
  "嘶": 3239,
  "嘲": 3240,
  "嘹": 3241,
  "影": 3242,
  "踢": 3243,
  "踏": 3244,
  "踩": 3245,
  "踪": 3246,
  "蝶": 3247,
  "蝴": 3248,
  "蝠": 3249,
  "蝎": 3250,
  "蝌": 3251,
  "蝗": 3252,
  "蝙": 3253,
  "嘿": 3254,
  "嘱": 3255,
  "幢": 3256,
  "墨": 3257,
  "镇": 3258,
  "镐": 3259,
  "镑": 3260,
  "靠": 3261,
  "稽": 3262,
  "稻": 3263,
  "黎": 3264,
  "稿": 3265,
  "稼": 3266,
  "箱": 3267,
  "篓": 3268,
  "箭": 3269,
  "篇": 3270,
  "僵": 3271,
  "躺": 3272,
  "僻": 3273,
  "德": 3274,
  "艘": 3275,
  "膝": 3276,
  "膛": 3277,
  "鲤": 3278,
  "鲫": 3279,
  "熟": 3280,
  "摩": 3281,
  "褒": 3282,
  "瘪": 3283,
  "瘤": 3284,
  "瘫": 3285,
  "凛": 3286,
  "颜": 3287,
  "毅": 3288,
  "糊": 3289,
  "遵": 3290,
  "憋": 3291,
  "潜": 3292,
  "澎": 3293,
  "潮": 3294,
  "潭": 3295,
  "鲨": 3296,
  "澳": 3297,
  "潘": 3298,
  "澈": 3299,
  "澜": 3300,
  "澄": 3301,
  "懂": 3302,
  "憔": 3303,
  "懊": 3304,
  "憎": 3305,
  "额": 3306,
  "翩": 3307,
  "褥": 3308,
  "谴": 3309,
  "鹤": 3310,
  "憨": 3311,
  "慰": 3312,
  "劈": 3313,
  "履": 3314,
  "豫": 3315,
  "缭": 3316,
  "撼": 3317,
  "擂": 3318,
  "操": 3319,
  "擅": 3320,
  "燕": 3321,
  "蕾": 3322,
  "薯": 3323,
  "薛": 3324,
  "薇": 3325,
  "擎": 3326,
  "薪": 3327,
  "薄": 3328,
  "颠": 3329,
  "翰": 3330,
  "噩": 3331,
  "橱": 3332,
  "橙": 3333,
  "橘": 3334,
  "整": 3335,
  "融": 3336,
  "瓢": 3337,
  "醒": 3338,
  "霍": 3339,
  "霎": 3340,
  "辙": 3341,
  "冀": 3342,
  "餐": 3343,
  "嘴": 3344,
  "踱": 3345,
  "蹄": 3346,
  "蹂": 3347,
  "蟆": 3348,
  "螃": 3349,
  "器": 3350,
  "噪": 3351,
  "鹦": 3352,
  "赠": 3353,
  "默": 3354,
  "黔": 3355,
  "镜": 3356,
  "赞": 3357,
  "穆": 3358,
  "篮": 3359,
  "篡": 3360,
  "篷": 3361,
  "篱": 3362,
  "儒": 3363,
  "邀": 3364,
  "衡": 3365,
  "膨": 3366,
  "雕": 3367,
  "鲸": 3368,
  "磨": 3369,
  "瘾": 3370,
  "瘸": 3371,
  "凝": 3372,
  "辨": 3373,
  "辩": 3374,
  "糙": 3375,
  "糖": 3376,
  "糕": 3377,
  "燃": 3378,
  "濒": 3379,
  "澡": 3380,
  "激": 3381,
  "懒": 3382,
  "憾": 3383,
  "懈": 3384,
  "窿": 3385,
  "壁": 3386,
  "避": 3387,
  "缰": 3388,
  "缴": 3389,
  "戴": 3390,
  "擦": 3391,
  "藉": 3392,
  "鞠": 3393,
  "藏": 3394,
  "藐": 3395,
  "檬": 3396,
  "檐": 3397,
  "檀": 3398,
  "礁": 3399,
  "磷": 3400,
  "霜": 3401,
  "霞": 3402,
  "瞭": 3403,
  "瞧": 3404,
  "瞬": 3405,
  "瞳": 3406,
  "瞩": 3407,
  "瞪": 3408,
  "曙": 3409,
  "蹋": 3410,
  "蹈": 3411,
  "螺": 3412,
  "蟋": 3413,
  "蟀": 3414,
  "嚎": 3415,
  "赡": 3416,
  "穗": 3417,
  "魏": 3418,
  "簧": 3419,
  "簇": 3420,
  "繁": 3421,
  "徽": 3422,
  "爵": 3423,
  "朦": 3424,
  "臊": 3425,
  "鳄": 3426,
  "癌": 3427,
  "辫": 3428,
  "赢": 3429,
  "糟": 3430,
  "糠": 3431,
  "燥": 3432,
  "懦": 3433,
  "豁": 3434,
  "臀": 3435,
  "臂": 3436,
  "翼": 3437,
  "骤": 3438,
  "藕": 3439,
  "鞭": 3440,
  "藤": 3441,
  "覆": 3442,
  "瞻": 3443,
  "蹦": 3444,
  "嚣": 3445,
  "镰": 3446,
  "翻": 3447,
  "鳍": 3448,
  "鹰": 3449,
  "瀑": 3450,
  "襟": 3451,
  "璧": 3452,
  "戳": 3453,
  "孽": 3454,
  "警": 3455,
  "蘑": 3456,
  "藻": 3457,
  "攀": 3458,
  "曝": 3459,
  "蹲": 3460,
  "蹭": 3461,
  "蹬": 3462,
  "巅": 3463,
  "簸": 3464,
  "簿": 3465,
  "蟹": 3466,
  "颤": 3467,
  "靡": 3468,
  "癣": 3469,
  "瓣": 3470,
  "羹": 3471,
  "鳖": 3472,
  "爆": 3473,
  "疆": 3474,
  "鬓": 3475,
  "壤": 3476,
  "馨": 3477,
  "耀": 3478,
  "躁": 3479,
  "蠕": 3480,
  "嚼": 3481,
  "嚷": 3482,
  "巍": 3483,
  "籍": 3484,
  "鳞": 3485,
  "魔": 3486,
  "糯": 3487,
  "灌": 3488,
  "譬": 3489,
  "蠢": 3490,
  "霸": 3491,
  "露": 3492,
  "霹": 3493,
  "躏": 3494,
  "黯": 3495,
  "髓": 3496,
  "赣": 3497,
  "囊": 3498,
  "镶": 3499,
  "瓤": 3500,
  "罐": 3501,
  "矗": 3502,
  "乂": 3503,
  "乜": 3504,
  "兀": 3505,
  "弋": 3506,
  "孑": 3507,
  "孓": 3508,
  "幺": 3509,
  "亓": 3510,
  "韦": 3511,
  "廿": 3512,
  "丏": 3513,
  "卅": 3514,
  "仄": 3515,
  "厄": 3516,
  "仃": 3517,
  "仉": 3518,
  "仂": 3519,
  "兮": 3520,
  "刈": 3521,
  "爻": 3522,
  "卞": 3523,
  "闩": 3524,
  "讣": 3525,
  "尹": 3526,
  "夬": 3527,
  "爿": 3528,
  "毋": 3529,
  "邗": 3530,
  "邛": 3531,
  "艽": 3532,
  "艿": 3533,
  "札": 3534,
  "叵": 3535,
  "匝": 3536,
  "丕": 3537,
  "匜": 3538,
  "劢": 3539,
  "卟": 3540,
  "叱": 3541,
  "叻": 3542,
  "仨": 3543,
  "仕": 3544,
  "仟": 3545,
  "仡": 3546,
  "仫": 3547,
  "仞": 3548,
  "卮": 3549,
  "氐": 3550,
  "犰": 3551,
  "刍": 3552,
  "邝": 3553,
  "邙": 3554,
  "汀": 3555,
  "讦": 3556,
  "讧": 3557,
  "讪": 3558,
  "讫": 3559,
  "尻": 3560,
  "阡": 3561,
  "尕": 3562,
  "弁": 3563,
  "驭": 3564,
  "匡": 3565,
  "耒": 3566,
  "玎": 3567,
  "玑": 3568,
  "邢": 3569,
  "圩": 3570,
  "圬": 3571,
  "圭": 3572,
  "扦": 3573,
  "圪": 3574,
  "圳": 3575,
  "圹": 3576,
  "扪": 3577,
  "圮": 3578,
  "圯": 3579,
  "芊": 3580,
  "芍": 3581,
  "芄": 3582,
  "芨": 3583,
  "芑": 3584,
  "芎": 3585,
  "芗": 3586,
  "亘": 3587,
  "厍": 3588,
  "夼": 3589,
  "戍": 3590,
  "尥": 3591,
  "乩": 3592,
  "旯": 3593,
  "曳": 3594,
  "岌": 3595,
  "屺": 3596,
  "凼": 3597,
  "囡": 3598,
  "钇": 3599,
  "缶": 3600,
  "氘": 3601,
  "氖": 3602,
  "牝": 3603,
  "伎": 3604,
  "伛": 3605,
  "伢": 3606,
  "佤": 3607,
  "仵": 3608,
  "伥": 3609,
  "伧": 3610,
  "伉": 3611,
  "伫": 3612,
  "囟": 3613,
  "氽": 3614,
  "汆": 3615,
  "刖": 3616,
  "夙": 3617,
  "旮": 3618,
  "刎": 3619,
  "犷": 3620,
  "犸": 3621,
  "舛": 3622,
  "凫": 3623,
  "邬": 3624,
  "汕": 3625,
  "汔": 3626,
  "汐": 3627,
  "汲": 3628,
  "汜": 3629,
  "汊": 3630,
  "忖": 3631,
  "忏": 3632,
  "讴": 3633,
  "讵": 3634,
  "祁": 3635,
  "讷": 3636,
  "聿": 3637,
  "艮": 3638,
  "厾": 3639,
  "阱": 3640,
  "阮": 3641,
  "阪": 3642,
  "丞": 3643,
  "妁": 3644,
  "牟": 3645,
  "纡": 3646,
  "纣": 3647,
  "纥": 3648,
  "纨": 3649,
  "_": 3650,
  "抟": 3651,
  "抔": 3652,
  "扽": 3653,
  "圻": 3654,
  "坂": 3655,
  "坍": 3656,
  "坞": 3657,
  "捑": 3658,
  "褴": 3659,
  "儡": 3660,
  "d": 3661,
  "苌": 3662,
  "苁": 3663,
  "芩": 3664,
  "芪": 3665,
  "芡": 3666,
  "芟": 3667,
  "苄": 3668,
  "苎": 3669,
  "苡": 3670,
  "杌": 3671,
  "杓": 3672,
  "杞": 3673,
  "杈": 3674,
  "忑": 3675,
  "孛": 3676,
  "邴": 3677,
  "邳": 3678,
  "矶": 3679,
  "奁": 3680,
  "豕": 3681,
  "忒": 3682,
  "欤": 3683,
  "轫": 3684,
  "迓": 3685,
  "邶": 3686,
  "忐": 3687,
  "卣": 3688,
  "邺": 3689,
  "旰": 3690,
  "呋": 3691,
  "呒": 3692,
  "呓": 3693,
  "呔": 3694,
  "呖": 3695,
  "呃": 3696,
  "旸": 3697,
  "吡": 3698,
  "町": 3699,
  "虬": 3700,
  "呗": 3701,
  "吽": 3702,
  "吣": 3703,
  "吲": 3704,
  "帏": 3705,
  "岈": 3706,
  "岘": 3707,
  "岑": 3708,
  "岚": 3709,
  "兕": 3710,
  "囵": 3711,
  "囫": 3712,
  "钊": 3713,
  "钋": 3714,
  "钌": 3715,
  "迕": 3716,
  "氙": 3717,
  "氚": 3718,
  "牤": 3719,
  "佞": 3720,
  "邱": 3721,
  "攸": 3722,
  "佚": 3723,
  "佝": 3724,
  "佟": 3725,
  "佗": 3726,
  "伽": 3727,
  "彷": 3728,
  "佘": 3729,
  "佥": 3730,
  "孚": 3731,
  "豸": 3732,
  "坌": 3733,
  "肟": 3734,
  "邸": 3735,
  "奂": 3736,
  "劬": 3737,
  "狄": 3738,
  "狁": 3739,
  "鸠": 3740,
  "邹": 3741,
  "饨": 3742,
  "饩": 3743,
  "饪": 3744,
  "饫": 3745,
  "饬": 3746,
  "亨": 3747,
  "庑": 3748,
  "庋": 3749,
  "疔": 3750,
  "疖": 3751,
  "肓": 3752,
  "闱": 3753,
  "闳": 3754,
  "闵": 3755,
  "羌": 3756,
  "炀": 3757,
  "沣": 3758,
  "沅": 3759,
  "沔": 3760,
  "沤": 3761,
  "沌": 3762,
  "沏": 3763,
  "沚": 3764,
  "汩": 3765,
  "汨": 3766,
  "沂": 3767,
  "汾": 3768,
  "沨": 3769,
  "汴": 3770,
  "汶": 3771,
  "沆": 3772,
  "沩": 3773,
  "泐": 3774,
  "怃": 3775,
  "怄": 3776,
  "忡": 3777,
  "忤": 3778,
  "忾": 3779,
  "怅": 3780,
  "忻": 3781,
  "忪": 3782,
  "怆": 3783,
  "忭": 3784,
  "忸": 3785,
  "诂": 3786,
  "诃": 3787,
  "诅": 3788,
  "诋": 3789,
  "诌": 3790,
  "诏": 3791,
  "诒": 3792,
  "孜": 3793,
  "陇": 3794,
  "陀": 3795,
  "陂": 3796,
  "陉": 3797,
  "妍": 3798,
  "妩": 3799,
  "妪": 3800,
  "妣": 3801,
  "妊": 3802,
  "妗": 3803,
  "妫": 3804,
  "妞": 3805,
  "姒": 3806,
  "妤": 3807,
  "邵": 3808,
  "劭": 3809,
  "刭": 3810,
  "甬": 3811,
  "邰": 3812,
  "纭": 3813,
  "纰": 3814,
  "纴": 3815,
  "纶": 3816,
  "纾": 3817,
  "玮": 3818,
  "玡": 3819,
  "玭": 3820,
  "玠": 3821,
  "玢": 3822,
  "玥": 3823,
  "玦": 3824,
  "盂": 3825,
  "忝": 3826,
  "匦": 3827,
  "坩": 3828,
  "抨": 3829,
  "拤": 3830,
  "拈": 3831,
  "垆": 3832,
  "抻": 3833,
  "劼": 3834,
  "拃": 3835,
  "拊": 3836,
  "坼": 3837,
  "坻": 3838,
  "坨": 3839,
  "坭": 3840,
  "抿": 3841,
  "坳": 3842,
  "耶": 3843,
  "苷": 3844,
  "苯": 3845,
  "苤": 3846,
  "茏": 3847,
  "苫": 3848,
  "苜": 3849,
  "苴": 3850,
  "苒": 3851,
  "苘": 3852,
  "茌": 3853,
  "苻": 3854,
  "苓": 3855,
  "茚": 3856,
  "茆": 3857,
  "茑": 3858,
  "茓": 3859,
  "茔": 3860,
  "茕": 3861,
  "茀": 3862,
  "苕": 3863,
  "枥": 3864,
  "枇": 3865,
  "杪": 3866,
  "杳": 3867,
  "枧": 3868,
  "杵": 3869,
  "枨": 3870,
  "枞": 3871,
  "枋": 3872,
  "杻": 3873,
  "杷": 3874,
  "杼": 3875,
  "矸": 3876,
  "砀": 3877,
  "刳": 3878,
  "奄": 3879,
  "瓯": 3880,
  "殁": 3881,
  "郏": 3882,
  "轭": 3883,
  "郅": 3884,
  "鸢": 3885,
  "盱": 3886,
  "昊": 3887,
  "昙": 3888,
  "杲": 3889,
  "昃": 3890,
  "咂": 3891,
  "呸": 3892,
  "昕": 3893,
  "昀": 3894,
  "旻": 3895,
  "昉": 3896,
  "炅": 3897,
  "咔": 3898,
  "畀": 3899,
  "虮": 3900,
  "咀": 3901,
  "呷": 3902,
  "黾": 3903,
  "呱": 3904,
  "呤": 3905,
  "咚": 3906,
  "咆": 3907,
  "咛": 3908,
  "呶": 3909,
  "呣": 3910,
  "呦": 3911,
  "咝": 3912,
  "岢": 3913,
  "岿": 3914,
  "岬": 3915,
  "岫": 3916,
  "帙": 3917,
  "岣": 3918,
  "峁": 3919,
  "刿": 3920,
  "迥": 3921,
  "岷": 3922,
  "剀": 3923,
  "帔": 3924,
  "峄": 3925,
  "沓": 3926,
  "囹": 3927,
  "罔": 3928,
  "钍": 3929,
  "钎": 3930,
